{
    "text": "Titel: Een Zomerse Dwaaltocht\n\nHoofdstuk 1\n\nVerteller | Het is een zonnige zomerse dag. Het bos ruikt naar verse bladeren en bloemen. Eddy en Jan besloten om een wandeling te maken.\n\n{char1} | Eddy | Kijk, Jan. Zo groen!\n{char2} | Jan | Ja, mooi he!\n\nVerteller | Beide jongens stappen met vreugde door het weelderige groen. \n\n{char1} | Eddy | Hoor je dat, Jan? Het is een vogel.\n{char2} | Jan | Ja, het lied van de vogel vult het bos. \n\nVerteller | Ze vervolgen hun wandeling alles ademend, het zachte ruizen van de bladeren in de wind, het kwetteren van de vogels. \n\n{char1} | Eddy | Zie je die tak, Jan? Het wijst op rechts. \n{char2} | Jan | Ja, laten we die kant op gaan, Eddy.\n\nVerteller | Zonder echt te beseffen, zijn Eddy en Jan dieper in het dichte groen verdwaald. \n\nVerteller | Zijn jullie verdwaald, jongens? \n{ENDOFCHAPT}Titel: Een Groene Verwarring\n\nHoofdstuk 2\n\nVerteller | Eddy en Jan kijken om zich heen. Ze zien weinig pad. \n\n{char1} | Eddy | Eh, Jan. Waar zijn we?\n{char2} | Jan | Weet ik niet, Eddy.\n\nVerteller | De vogel zingt niet meer. De bloemen zijn weg. \n\n{char1} | Eddy | Het is hier stil, Jan. Ik ben bang. \n{char2} | Jan | We zijn samen, Eddy. We vinden de weg wel.\n\nVerteller | Ze blijven rondlopen. Op zoek naar iets dat bekend is.\n\n{char1} | Eddy | Er! Ik zie iets, Jan! Daar verderop. \n{char2} | Jan | Ja, Eddy! Ik zie het ook. \n\nVerteller | Ze lopen naar het grote bosmeertje dat ze herkenden. \n\n{char1} | Eddy | Het meertje, Jan! We zijn weer terug.\n{char2} | Jan | Goed gezien, Eddy!\n\nVerteller | Nat van blijheid rennen ze naar het water. \n\nVerteller | Denk je dat het veilig is om hier te blijven, jongens?\n{ENDOFCHAPT}Titel: De Veilige Weg Thuis\n\nHoofdstuk 3\n\nVerteller | Eddy en Jan spelen bij het meertje. Ze lachen en zijn blij. \n\n{char1} | Eddy | Dit vind ik fijn, Jan. \n{char2} | Jan | Ik ook, Eddy! \n\nVerteller | Het bos is weer vol met geur van bloemen. Vogels zingen weer. \n\n{char1} | Eddy | Hoor je dat, Jan? De vogels zijn terug!\n{char2} | Jan | Ja, Eddy! Mooi, he?\n\nVerteller | Ze dansen en draaien rond in zon. \n\n{char1} | Eddy | Ik wil hier niet meer weg, Jan. \n{char2} | Jan | Dan blijven we hier, Eddy. \n\nVerteller | Ze nemen de tijd om te genieten van de rust en de zon in de mooie omgeving. \n\n{char1} | Eddy | Ik ben nooit meer bang, Jan.\n{char2} | Jan | Nee, Eddy. Want we zijn samen, weet je nog? \n\nVerteller | Ze kijken naar de zon. Hun dag avontuur komt tot een eind. \n\nVerteller | Is het fijn om thuis te zijn, jongens? \n{ENDOFCHAPT}"
}