{
    "text": "Titel: Verloren in het Zomerse Bos\n\nHoofdstuk 1\n\nVerteller | Het is een warme zomerdag. De zon schijnt fel. Eddy en Jan lopen in het bos. Ze zoeken een pad. Maar het bos is te groot.\n\n{char1} | Eddy | Wat roos, Jan! Zoek jij met mij?\n\n{char2} | Jan | Ja, Eddy. Ik zie een pad daar.  We volgen dat pad.\n\nVerteller | Ze lopen verder. Het pad is lang en kronkelt. Het bos wordt dichter. De zon kan er niet doorheen.\n\n{char1} | Eddy | Is dit wel goed, Jan?\n\n{char2} | Jan | Dat weet ik niet, Eddy. Ik denk dat we verder moeten lopen. Maar ik ben ook een beetje in de war.\n\nVerteller | Heeft Jan het juiste pad gekozen? Waar leidt dit pad naartoe?\n\n{ENDOFACT}Titel: Een Verwarrend Pad in het Zomerse Bos\n\nHoofdstuk 2\n\nVerteller | Nu wordt het bos dichter. Ze kunnen de zon niet zien. Eddy en Jan lopen maar door. Ze zijn een beetje bang.\n\n{char1} | Eddy | Ik zie de weg niet meer, Jan.\n\n{char2} | Jan | We moeten rustig blijven, Eddy. Laten we even stoppen. Dan kunnen we beter kijken.\n\nVerteller | Ze stoppen. Ze kijken om zich heen. Het bos is heel stil. Ze horen alleen de wind in de bomen.\n\n{char1} | Eddy | Is dat een huis, Jan?\n\n{char2} | Jan | Dat ziet eruit als een huis, Eddy. Misschien kunnen we daar om hulp vragen. \n\nVerteller | Het huis ziet er oud uit. Echter, het lijkt ook een beetje eng. Durven ze naar het huis te gaan?\n\n{ENDOFACT}Titel: Het Oude Huis in Het Donkere Bos.\n\nHoofdstuk 3\n\nVerteller | Ze lopen naar het huis. Het ziet er eng uit. Maar ze zijn ook blij. Misschien kan iemand hen helpen. \n\n{char1} | Eddy | Ik ben bang, Jan. \n\n{char2} | Jan | Het komt goed, Eddy. We moeten moedig zijn. \n\nVerteller | Ze kloppen aan de deur. Een aardige oude vrouw doet open. Ze is niet eng. Ze is heel lief. \n\n{char1} | Eddy | Wij zijn de weg kwijt.\n\n{char2} | Jan | Kan je ons helpen om weer naar thuis te gaan? \n\nVerteller | De vrouw glimlacht. Ze helpt hen graag. Ze wijst hen de weg naar huis. \n\n{char1} | Eddy | Dank je wel!\n\n{char2} | Jan | We zijn heel blij met je hulp. \n\nVerteller | Eddy en Jan lopen weer naar huis. Ze zijn niet meer bang. Ze hebben een avontuur beleefd. En ze hebben een nieuwe vriend gemaakt. \n\nVerteller | Welke les hebben Eddy en Jan geleerd vandaag, Eddy?\n\n{char1} | Eddy | Dat we altijd moedig moeten zijn!\n\n{ENDOFACT}"
}