{
    "content": "Titel: Een Zomerse Verdwaaltocht in het Bos\n\nHoofdstuk 1\n\nVerteller | Op een warme zomerdag besluiten Eddy en Jan een wandeling te maken door het bos. \n\nEddy | Ik zie veel bomen.\nJan | Ja, en kijk! Daar zie je een eekhoorn op die hoge eik.\n\nVerteller | Eddy en Jan lopen dieper het bos in, onder de grote schaduwrijke bomen, langs groene varens en kleurrijke bloemen.\n\nEddy | Het ruikt hier fijn.\nJan | Dat komt door de bloemen en de frisse boslucht.\n\nVerteller | Na een tijdje merken Eddy en Jan dat ze niet meer weten welke kant ze op moeten.\n\nEddy | Ik weet niet waar we zijn. \nJan | Ik geloof dat we zijn verdwaald.\n\nVerteller | Jan, hoe gaan jullie de weg terug vinden?\n\nEinde hoofdstuk.Hoofdstuk 2\n\nVerteller | In het dikke bos zijn Jan en Eddy de weg kwijt. Ze zoeken naar een pad of een bord, maar het lijkt allemaal op elkaar.\n\nEddy | Ik ben bang.\nJan | Oh Eddy, we vinden vast wel een uitweg.\n\nVerteller | Jan trekt Eddy mee en ze volgen het geluid van een kabbelend beekje.\n\nEddy | Hoor jij water?\nJan | Ja, als we het geluid van het water volgen, komen we misschien uit bij de rand van het bos.\n\nVerteller | Ze lopen verder, steeds dichter bij het geluid dat ze nu duidelijk herkennen als een beek.\n\nEddy | Ik zie licht.\nJan | Goed zo, Eddy! Dat betekent dat we dicht bij een open plek zijn.\n\nVertelller | Maar zullen Jan en Eddy de uitgang van het bos vinden door het geluid van de beek te volgen?\n\nEinde hoofdstuk.Titel: De avontuurlijke wandeling\n\nHoofdstuk 3\n\nVerteller | De Zon zakt. Ze zien een open plek met een beek. Zouden ze dan eindelijk de rand van het bos bereikt hebben?\n\nEddy | Daar, ik zie een pad!\nJan | Ja, en ik zie een bankje, we zijn dicht bij het park!\n\nVerteller | Met hernieuwde moed versnellen ze hun stappen. Het geluid van mensen en honden komt nabijer.\n\nEddy | Kijk, een hond! \nJan | Het is Bello, onze dorpshond! We zijn veilig!\n\nVerteller | Met een zucht van opluchting komen ze op de rand van het bos, blij dat ze niet langer verdwaald zijn.\n\nEddy | We zijn er!\nJan | Vet cool, Eddy. Wat een avontuur, hè?\n\nVerteller | En zo eindigt het avontuur van Jan en Eddy. Maar hebben ze iets geleerd van hun spannende wandeling in het bos?\n\nEinde hoofdstuk."
}