{
    "text": "Titel: Verloren in het Zomerbos\n\nHoofdstuk 1\n\nVerteller | Op een mooie zomerdag gingen Eddy en Jan een wandeling maken in het bos.\n\n{char1} | Eddy | Ik zie een pad.\n{char2} | Jan | Laten we dat pad volgen, Eddy. \n\nVerteller | Ze liepen het bospad op, dieper het woud in. De zon speelde door de bladeren en het was stil, op het gefluit van vogels na.\n\n{char1} | Eddy | Zie je dat?\n{char2} | Jan | Ja, een eekhoorn. Wat leuk!\n\nVerteller | Vanaf een takje hoog in een boom, keek een kleine eekhoorn hen nieuwsgierig aan.\n\n{char1} | Eddy | Wie is dat?\n{char2} | Jan | Dat is een eekhoorn, Eddy.\n\nVerteller | Met een voldaan gevoel keken ze naar de vrolijke eekhoorn. Maar wanneer ze zich weer omdraaiden, leek alles anders.\n\n{char1} | Eddy | Ik weet het niet meer.\n{char2} | Jan | Hmm, ik ook niet, Eddy. We zijn verdwaald.\n\nVerteller | Ze keken elkaar aan, een beetje bang maar ook avontuurlijk. Waar waren ze precies terechtgekomen?\n\nVerteller | Eddy, vind je het eng om verdwaald te zijn in het bos? \n{ENDOFACT}Titel: Verdwaald en Niet Bang\n\nHoofdstuk 2\n\nVerteller | Eddy en Jan stonden midden in het bos. Er waaide een lichte bries door de bomen en er was niemand te zien.\n\n{char1} | Eddy | Ik ben niet bang.\n{char2} | Jan | Dat is goed, Eddy. We vinden wel een weg.\n\nVerteller | Jan keek om zich heen, op zoek naar iets bekends. Maar alles leek nieuw.\n\n{char1} | Eddy | Jan, kijk!\n{char2} | Jan | Ja, Eddy, ik zie het ook. Een vijver!\n\nVerteller | Gevuld met glinsterend water dat de stralen van de zon weerspiegelde, was de vijver een welkome verrassing.\n\n{char1} | Eddy | Mooi...\n{char2} | Jan | Ja, heel mooi. Maar we moeten verder, Eddy.\n\nVerteller | Met hernieuwde energie liepen ze weg van de vijver, verder het onbekende bos in. Ze keken goed om zich heen, op zoek naar een pad of aanwijzing.\n\n{char1} | Eddy | Voetstap?\n{char2} | Jan | Goed zo, Eddy! Dat zijn voetstappen. Ze leiden terug naar het pad.\n\nVerteller | Het bos was ineens niet meer zo groot en eng, maar een plek van avontuur. Ze zouden de weg wel vinden. \n\nVerteller | Jan, denk je dat deze voetstappen hen terug naar het pad zullen leiden?\n{ENDOFACT}Titel: De Voetstappen Naar Huis\n\nHoofdstuk 3\n\nVerteller | Nieuwe moed borrelde op in Eddy en Jan terwijl ze de voetstappen volgden. De zon liet een gouden gloed achter op het pad.\n\n{char1} | Eddy | Wij gaan.\n{char2} | Jan | Ja, Eddy. We gaan naar huis!\n\nVerteller | Het bos rondom hen begon te vervagen. De bomen schenen minder hoog en het pad werd duidelijker.\n\n{char1} | Eddy | Zie je huis?\n{char2} | Jan | Nog niet, Eddy. Maar we zijn er bijna, dat weet ik zeker.\n\nVerteller | En naarmate ze het einde van het bos naderden, konden ze de contouren van hun huis in de verte zien.\n\n{char1} | Eddy | Huis!\n{char2} | Jan | Ja, Eddy! Dat is ons huis!\n\nVerteller | Hun voeten volgden de laatste uitgesleten voetstappen terug naar het vertrouwde pad naar huis. \n\nVerteller | Wat een avontuur! Ze waren eindelijk thuis, veilig en wel.\n\nVerteller | Eddy, hoe voel je je nu je thuis bent?\n{ENDOFACT}"
}