{
    "text": "Titel: Verloren in het Bos \n\nHoofdstuk 1 \n\nVerteller | Het is een warme zomerdag. Eddy en Jan lopen in het bos. \n\n{char1} | Eddy | Kijk, Jan. Mooi bos, he?\n\n{char2} | Jan | Het bos is erg mooi, Eddy! Er zijn veel bomen en planten.\n\nVerteller | Ze lopen op een pad en kijken rond. Jan ziet een mooi vogeltje in een boom.\n\n{char1} | Eddy | Wat zie je, Jan?\n\n{char2} | Jan | Ik zie een mooi vogeltje, Eddy! Het trilt met zijn staartje en fladdert vrolijk tussen de bladeren.\n\nVerteller | Eddy lacht en kijkt naar het vogeltje. Ze lopen verder het bos in. Het pad is smal en kronkelig.\n\n{char1} | Eddy | Ik zie het pad niet, Jan.\n\n{char2} | Jan | We zijn ver weg van het pad, Eddy. Ik zie het ook niet meer.\n\nVerteller | Ze kijken bezorgd om zich heen. Zijn ze echt verdwaald in het bos?\n\nVerteller | Jan, denk je dat we verdwaald zijn? Waar is het pad heen?\n\n{ENDOFACT}Hoofdstuk 2\n\nVerteller | De zon begint al lager te staan. Het bos wordt donkerder. Eddy en Jan kijken elkaar bezorgd aan.\n\n{char1} | Eddy | Het wordt donker, Jan.\n\n{char2} | Jan | Dat zie ik ook, Eddy. We moeten snel een weg uit het bos vinden.\n\nVerteller | Ze beginnen sneller te lopen. Jan houdt een tak vast en Eddy volgt hem op de voet.\n\n{char1} | Eddy | Ik ben bang, Jan.\n\n{char2} | Jan | We komen er wel uit, Eddy. We moeten ons hoofd koel houden.\n\nVerteller | Jan probeert Eddy moed in te praten. Ondertussen kijken ze goed om zich heen. Zien ze daar iets glinsteren tussen de bomen?\n\n{char1} | Eddy | Zie je dat, Jan?\n\n{char2} | Jan | Ik zie het, Eddy. Het is een beekje. We kunnen de beek volgen. Dat leidt ons naar buiten het bos.\n\nVerteller | Met nieuwe hoop volgen ze het beekje. Zouden ze het pad weer terug kunnen vinden?\n\nVerteller | Eddy, ben je nog steeds bang nu we de beek volgen?\n\n{ENDOFACT}Titel: Verdwaald in het betoverde bos\n\nHoofdstuk 3\n\nVerteller | Het licht van de zon is helemaal verdwenen. De sterren fonkelen tussen de bladeren door. Eddy en Jan volgen het beekje verder het bos in.\n\n{char1} | Eddy | Ik zie licht, Jan!\n\n{char2} | Jan | Dat zie ik ook, Eddy! Het is het maanlicht. Het schijnt op een pad recht voor ons.\n\nVerteller | Er ontstaat een glimlach op hun gezichten. Zonder aarzelen beginnen ze te rennen, het pad op. \n\n{char1} | Eddy | We zijn er, Jan!\n\n{char2} | Jan | We hebben het gehaald, Eddy! Wat een avontuur!\n\nVerteller | Uitgeput maar opgelucht bereiken ze het einde van het pad. Het maanlicht zorgt ervoor dat ze elkaar nu beter kunnen zien. Hun avontuur in het bos is voorbij.\n\nVerteller | Jan, denk je dat je en Eddy in de toekomst nog meer avonturen zullen beleven?\n\n{ENDOFACT}"
}