{
    "text": "Titel: Verdwaald op Zomerdag\n\nHoofdstuk 1\n\nVerteller | Op een zonnige zomerdag besloten Eddy en Jan een wandeling te maken in het grote, diepe bos achter hun huis.\n\n{char1} | Eddy | Kijk, Jan. Bos is groot.\n{char2} | Jan | Je hebt gelijk, Eddy. Het bos is inderdaad immens en fascinerend.\n\nVerteller | Ze huppelden rond, bewonderden de natuur en volgden het pad dat hen leidde naar de diepten van het bos.\n\n{char1} | Eddy | Ik zie een pad. Gaan we daar?\n{char2} | Jan | Ja, Eddy. Laten we het pad volgen en kijken wat we vinden.\n\nVerteller | Het pad was kronkelig en hobbelig, met dichte bomen aan beide zijden. Ze voelden zich avontuurlijk terwijl ze verder het bos in trokken.\n\nVerteller | Maar na een tijdje te hebben gelopen, zagen ze iets wat hen bang maakte. Ze waren het pad kwijt!\n\n{char1} | Eddy | Jan, pad weg!\n{char2} | Jan | O jee, Eddy! Het lijkt erop dat we zijn verdwaald! \n\nVerteller | Jan, hoe denk je dat jullie hier uit gaan komen?\n{ENDOFACT}Hoofdstuk 2\n\nVerteller | Met groeiende onzekerheid keken Eddy en Jan rond, in de hoop een teken van het pad te ontdekken.\n\n{char1} | Eddy | Jan, ik ben bang. \n{char2} | Jan | Maak je geen zorgen, Eddy. We gaan een oplossing vinden.\n\nVerteller | Ze besloten om elk een andere kant op te kijken. Als een van hen het verloren pad zou zien, zouden ze roepen.\n\n{char1} | Eddy | Ik kijk hier, ok? \n{char2} | Jan | En ik kijk aan deze kant, Eddy. Roep als je iets ziet!\n\nVerteller | Ze zochten en zochten, maar ze konden het pad niet meer vinden. Ze zaten vast in het midden van het bos.\n\n{char1} | Eddy | Niets hier, Jan.\n{char2} | Jan | Ook hier niets, Eddy. We moeten een andere manier vinden.\n\nVerteller | Het begon bij ze in te zinken: ze waren écht verdwaald. Wat nu?\n\n{char1} | Eddy | Wat nu, Jan?\n{char2} | Jan | Goede vraag, Eddy. Misschien moeten we onze sporen volgen terug naar huis.\n\nVerteller | Eddy, denk je dat de suggestie van Jan een goed plan is? \n{ENDOFACT}.\"Hoofdstuk 3\"\n\nVerteller | De angst en onzekerheid maken steeds meer plaats voor vastberadenheid. Eddy en Jan wisten dat ze een way out moesten vinden.\n\n{char1} | Eddy | Ja, dat is een goed plan, Jan.\n{char2} | Jan | Oké, Eddy! Laten we zoeken naar onze stappen.\n\nVerteller | Ze begonnen weer te lopen. Langzaam en aandachtig, kijkend of ze hun eigen sporen op de grond konden ontdekken.\n\n{char1} | Eddy | Kijk, ik zie iets!\n{char2} | Jan | Wat dan, Eddy?\n\nVerteller | Eddy had een afdruk van een schoen gevonden. Een glimlach sierde zijn gezicht, ze waren op de goede weg!\n\n{char1} | Eddy | Hier, een voetstap. Ik denk dat het de mijne is!\n{char2} | Jan | Goed gezien, Eddy! Volgen we die maar.\n\nVerteller | Langzaam maar zeker, dankzij de voetsporen, vonden Eddy en Jan hun weg terug naar het vertrouwde pad. Het was een opluchting om de bekende omgeving weer te zien.\n\n{char1} | Eddy | Kijk, Jan! Het pad!\n{char2} | Jan | Geweldig, Eddy! We hebben het gevonden, we zijn niet meer verdwaald!\n\nVerteller | Ze waren blij en trots op zichzelf. Ze hadden samen een avontuur beleefd en waren sterker uit de strijd gekomen. \n\n{char1} | Eddy | Ik ben blij!\n{char2} | Jan | Ik ook, Eddy. We hebben dit samen goed gedaan.\n\nVerteller | Eddy, zou je weer zo'n avontuur willen beleven, of toch maar liever niet?\n{ENDOFACT}"
}