{
    "text": "Titel: Verdwaald in het Zomerbos\n\nHoofdstuk 1\n\nVerteller | Het is een zonnige dag in de zomer. Eddy en Jan lopen samen door het bos.\n\n{char1} | Eddy | Kijk Jan, een vos!\n{char2} | Jan | Ja, wat een mooie vos Eddy! Ze worden niet vaak zo roodgekleurd gezien in het bos.\n\nVerteller | Ze lopen verder, de zon schijnt door de bladeren. Vogels fluiten vrolijk, maar het pad begint vaag te worden.\n\n{char1} | Eddy | Jan, het pad is weg?\n{char2} | Jan | Je hebt gelijk Eddy, het lijkt erop dat we verdwaald zijn. \n\nVerteller | Het wordt opeens stuiviger in het bos en onze vrienden zien het pad niet meer. \n\nVerteller | Jan, voelden jullie je bang of opgewonden om in het bos te verdwalen?\n\n{ENDOFCHAPTER}Hoofdstuk 2\n\nVerteller | De bladeren ritselen onder hun voeten terwijl ze proberen het pad terug te vinden.\n\n{char1} | Eddy | Zie jij het pad, Jan? \n{char2} | Jan | Helaas, ik zie het pad ook niet, Eddy. We blijven samen, dan komt het goed.\n\nVerteller | Ze kijken om zich heen, het bos lijkt groter en donkerder dan ooit.\n\n{char1} | Eddy | Jan, ik ben bang.\n{char2} | Jan | Wees niet bang Eddy, we vinden wel een weg terug naar huis. \n\nVerteller | Opgewonden en een beetje bang besluiten Eddy en Jan om hun avontuur voort te zetten. \n\nVerteller | Eddy, hoe voel je je nu je verdwaald bent in het bos?\n\n{ENDOFCHAPTER}Titel: De zomerse boswandeling van Eddy en Jan\n\nHoofdstuk 3\n\nVerteller | De zon begint te zakken en de vogels zingen hun lied. De natuur lijkt minder vijandig en vredig te zijn.\n\n{char1} | Eddy | Zien we daar een pad Jan?\n{char2} | Jan | Ja, Eddy, dat ziet er inderdaad uit als een pad, laat ons dat volgen. \n\nVerteller | Ze volgen het pad, hoopvol en vol nieuwsgierigheid over waar het hen naartoe zal leiden. \n\n{char1} | Eddy | Kijk Jan, ik zie ons huis daar! \n{char2} | Jan | Yes! We hebben de weg teruggevonden. \n\nVerteller | Met een lach op hun gezichten en een verhaal te vertellen, betreden Eddy en Jan hun vertrouwde thuishaven.\n\nVerteller | Jan, ben je opgelucht dat je de weg terug naar huis hebt gevonden?\n\n{ENDOFCHAPTER}"
}