{
    "text": "Titel: Verdwaald in het Zomerbos\n\nHoofdstuk 1\n\nVerteller | Op een mooie zomermiddag lopen Eddy en Jan door het bos.\n\n{char1} | Eddy | Kijk Jan, een pad!\n{char2} | Jan | Ja, dat ziet er spannend uit. Zullen we dat pad volgen, Eddy?\n\nVerteller | Ze besluiten het pad te volgen, niet wetend waar het naar toe leidt. Ze zien groene bladeren, fluitende vogels en ruiken de frisse boslucht. \n\n{char1} | Eddy | Ik vind dit leuk!\n{char2} | Jan | Ja, dit is een avontuur. Maar we moeten niet verdwalen!\n\nVerteller | Maar na een tijdje merken ze dat ze niet meer weten waar ze zijn. Ze zijn verdwaald in het bos.\n\nVerteller | Eddy, wist je dat jullie verdwaald waren?\n\n{ENDOFACT}Hoofdstuk 2\n\nVerteller | Eddy en Jan kijken om zich heen. Het pad is weg en ze zien alleen maar bomen. \n\n{char1} | Eddy | Jan, ik ben bang.\n{char2} | Jan | Eddy, we moeten kalm blijven en samen een plan maken.\n\nVerteller | Ze besluiten om hand in hand verder te lopen. Hopend een weg uit het bos te vinden. \n\n{char1} | Eddy | Kan jij de weg vinden?\n{char2} | Jan | Laten we deze richting proberen, Eddy.\n\nVerteller | Ze lopen verder, diep het bos in, op zoek naar een uitweg. \n\nVerteller | Jan, denk je dat jullie de juiste richting op gaan?\n\n{ENDOFACT}Titel: De Zomerse Verdwaaltocht\n\nHoofdstuk 3\n\nVerteller | Jan en Eddy stappen dapper verder. Hun voeten maken zachte geluiden op het bosgrond.\n\n{char1} | Eddy | Jan, zie jij iets?\n{char2} | Jan | Eddy, kijk! Een vogel in die boom. Vliegt hij niet dezelfde richting op als wij?\n\nVerteller | Ze lachten en volgden de vliegende vogel. Hun angst ebt langzaam weg. \n\n{char1} | Eddy | Voel je dat, Jan?\n{char2} | Jan | Ja, Eddy. Dat voelt als wind. En waar wind is, daar is open veld!\n\nVerteller | Ze liepen opgewekt verder, de wind achterna. Het donkere bos begon lichter te worden. \n\n{char1} | Eddy | Kijk, Jan! Ik zie zon.\n{char2} | Jan | Ja, Eddy! We hebben het gedaan. Daar is het open veld!\n\nVerteller | Ze kwamen eindelijk uit het bos en zagen een prachtig open veld. Bathend in de zon, hun hart vol blijdschap.\n\nVerteller | Eddy, hoe voel je je nu je uit het bos bent?\n\n{ENDOFACT}"
}