{
    "text": "Titel: De zomerse boswandeling van Eddy en Jan\n\nHoofdstuk 1\n\nVerteller | Het is een warme zomerdag. Eddy en Jan maken een wandeling in het bos.\n\n{char1} | Eddy | Kijk, Jan!\n{char2} | Jan | Wat heb jij ontdekt, Eddy?\n\nVerteller | Eddy wijst naar een bospad dat ze niet eerder hebben gezien.\n\n{char1} | Eddy | Daar is een pad!\n{char2} | Jan | Zullen we daar gaan wandelen, Eddy?\n\nVerteller | Zonder op antwoord te wachten, loopt Jan al het onbekende bospad op. Eddy volgt langzaam. \n\nVerteller | En Eddy, wat vind jij van dit nieuwe pad in het bos?\n{ENDOFACT}Hoofdstuk 2\n\nVerteller | Ze gaan verder het bos in. Grote, hoge bomen staan aan weerskanten van het pad. Vogels fluiten hoog in de bomen.\n\n{char2} | Jan | Hoor je dat, Eddy? Het zijn vogels!\n{char1} | Eddy | Ja, dat hoor ik!\n\nVerteller | Ze blijven even staan om naar het gefluit te luisteren. Dan lopen ze verder. Het pad begint te kronkelen en ze gaan een bocht om.\n\n{char1} | Eddy | Waar zijn we, Jan?\n{char2} | Jan | We zijn verdwaald, Eddy. \n\nVerteller | Ze kijken elkaar aan. Het pad dat eerst zo leuk leek, is nu ineens beangstigend.\n\nVerteller | Wat gaan jullie nu doen, Jan?\n{ENDOFACT}.Titel: Eddy en Jan in het grote, groene bos \n\nHoofdstuk 3\n\nVerteller | Ze kijken nog eens goed om zich heen. Alles ziet er anders uit door de grote bomen en struiken. Eddy pakt Jans hand vast, ze zijn samen en ze zullen ook samen de weg terug vinden. \n\n{char2} | Jan | We moeten niet bang zijn, Eddy. We vinden de weg terug. \n{char1} | Eddy | Ja, we doen het saam. \n\nVerteller | Hand in hand beginnen ze te lopen, terug de weg die ze gekomen zijn. Na een tijdje herkennen ze een grote eik die ze eerder gezien hadden. Eddy wijst naar de boom en lacht. \n\n{char1} | Eddy | Kijk, die boom ken ik! \n{char2} | Jan | Goed zo, Eddy! We zijn op de juiste weg. \n\nVerteller | Ze lopen verder en uiteindelijk zien ze de rand van het bos. Ze zijn niet meer verdwaald. Het avontuur in het bos is voorbij en ze hebben elkaar nog steeds. Ze liep hand in hand uit het bos, het zonlicht tegemoet.\n\nVerteller | Wat hebben jullie geleerd uit dit avontuur, Eddy? \n{ENDOFACT}"
}