{
    "text": "Titel: De Verwarde Zomertocht\n\nHoofdstuk 1\n\nVerteller | Het was een zonnige zomer dag. Eddy en Jan besloten een wandeling te maken in het grote, groene bos. Ze pakten hun tas en een lekkere lunch en waren klaar voor hun avontuur.\n\n{char1} | eddy | \"Jan, heb jij de kaart? We willen niet verdwalen in het bos.\" \n\n{char2} | jan | \"Eddy, ik heb de kaart. Maak je geen zorgen. We gaan gewoon een leuke wandeling maken.\"\n\nVerteller | Ze stapten het bos in, de zon scheen door de bladeren. Het bos rook fris en het was stil, alleen de vogels zongen hun lied. \n\n{char1} | eddy | \"Jan, kijk naar die mooie bloemen. Ik voel mij heel blij, als ik in het bos ben.\"\n\n{char2} | jan | \"Ik vind het bos ook mooi, Eddy. En hoor je die vogels zingen? Wat een fijne dag!\"\n\nVerteller | Maar toen zagen ze iets vreemds. De bomen begonnen te draaien en de paden waren niet meer duidelijk. Ze keken op de kaart, maar herkenden het bos niet meer.\n\nVerteller | \"Jan, wat denk je dat er aan de hand is? \n\n{ENDOFACT}Hoofdstuk 2\n\nVerteller | Eddy en Jan keken elkaar bezorgd aan. De mooie bospaadjes leken nu op een doolhof. Alles draaide en kronkelde. Dit bos kenden ze niet meer.\n\n{char1} | eddy | \"Jan, we zijn verdwaald. De kaart helpt niet meer. Wat moeten we nu doen?\"\n\n{char2} | jan | \"Eddy, ik weet het niet. Misschien moeten we rustig blijven. We vinden de weg wel weer.\"\n\nVerteller | Terwijl ze door het bos liepen, leken de bomen steeds groter en vreemder te worden. De stralen van de zon konden de duisternis niet verjagen. Ze voelden zich alleen in het dichte, donkere bos.\n\n{char1} | eddy | \"Jan, ik ben een beetje bang. Het is hier zo stil en donker.\"\n\n{char2} | jan | \"Eddy, we moeten sterk zijn. We zijn samen en we komen hieruit.\"\n\nVerteller | Toch voelden ze hoop. Ze wisten dat ze samen de weg uit het bos zouden vinden, hoe donker en eng het ook was.\n\nVerteller | \"Eddy, wat helpt jou om je moedig te voelen?\"\n\n{ENDOFACT}Titel: Verdwaald In Het Bos\n\nHoofdstuk 3\n\nVerteller | De sterren kwamen tevoorschijn en het gekraak van takjes onder hun voeten klonk in de stille nacht. Maar Eddy en Jan gaven niet op. Ze waren samen en dat gaf ze kracht.\n\n{char1} | eddy | \"Jan, weet je wat gek is? Ondanks dat we zijn verdwaald, ben ik niet zo bang meer. We zijn niet alleen, samen vinden we de weg wel weer.\"\n\n{char2} | jan | \"Dat is waar Eddy. Samen zijn we sterk. Laten we onze hoofden omhoog houden en verder gaan.\"\n\nVerteller | Met hernieuwde moed gingen Eddy en Jan verder het bos in. En toen, tussen de bomen door, zagen ze in de verte licht.\n\n{char1} | eddy | \"Jan, kijk daar! Zie je het licht? We moeten daarheen.\"\n\n{char2} | jan | \"Ja, ik zie het ook Eddy. Snel, laten we daar naartoe gaan.\"\n\nVerteller | Ze renden naar het licht toe en, tot hun verrassing, stonden ze weer op het bekende bospaadje. Het was het licht van hun eigen huis. Ze hadden de weg weer gevonden. Ze waren blij en opgelucht dat ze weer veilig thuis waren.\n\nVerteller | \"Jan, voel je ook blijdschap nu je weer thuis bent?\"\n\n{ENDOFACT}"
}