{
    "text": "Titel: Zomerwandeling in het Bos\n\nHoofdstuk 1\n\nVerteller | Er was eens, in de warme zomer, twee vrienden: Eddy en Jan. Ze waren aan het wandelen in het bos, met de zon die door de bomen scheen.\n\n{char1} | eddy | \"Het bos is mooi, Jan. Ik hou van de groene kleur.\" \n\n{char2} | jan | \"Ja, Eddy. En voel je de warme wind?\"\n\nVerteller | Toen ze verder gingen, zagen ze berenklauw planten, en swingende eekhoorns die van boom naar boom sprongen. \n\n{char1} | eddy | \"Kijk, een eekhoorn! Hij heeft een staart die lijkt op een pluim.\"\n\n{char2} | jan | \"Die dieren zijn snel! Ze klimmen zo goed.\"\n\nVerteller | Maar na een tijdje rond te lopen, begonnen ze hun weg kwijt te raken.\n\nVerteller | \"En, Eddy, herken je nog de weg terug?\"\n\n{char1} | eddy | \"Ik weet het niet, Jan. Ik denk dat we zijn verdwaald.\"\n\nVerteller | Lijken onze vrienden verdwaald? Wat denk je, Jan. Weten jullie nog de weg terug?\n \n{ENDOFCHAPT}Titel: Verdwaald in het Zomerbos\n\nHoofdstuk 2\n\nVerteller | Nu waren Eddy en Jan werkelijk verdwaald in het bos. Ze keken rond, op zoek naar een bekend gezicht van het bos.\n\n{char2} | jan | \"Ik herken deze plek niet, Eddy. Zijn we nu echt verdwaald?\"\n\n{char1} | eddy | \"Ik denk het wel, Jan. Maar wees niet bang. We vinden de weg wel terug.\"\n\nVerteller | Terwijl ze probeerden hun weg terug te vinden, hoorden ze het geluid van een kabbelende beekje in de verte.\n\n{char2} | jan | \"Hoor je dat, Eddy? Het geluid van stromend water. Het komt van die kant.\"\n\n{char1} | eddy | \"Ja, ik hoor het ook. Laten we die kant op gaan.\"\n\nVerteller | En dus, met hoop in hun harten, volgden ze het geluid van het water.\n\nVerteller | \"Mooi zo, Jan en Eddy. Waar denken jullie dat het watergeluid vandaan komt?\"\n\n{char2} | jan | \"Ik denk dat het een beekje is, Eddy. Misschien leidt het ons wel terug.\"\n\nVerteller | Zal het geluid van het water hen helpen om hun weg terug te vinden? Wat denk je, Eddy?\n\n{ENDOFCHAPT}.Titel: De Weg Terug uit het Zomerbos\n\nHoofdstuk 3\n\nVerteller | Onze vrienden Eddy en Jan volgden het geluid van het kabbelende beekje. Met elke stap dichterbij voelden ze zich al meer thuis.\n\n{char1} | eddy | \"Kijk, Jan! Daar is het beekje. Ik herken het! Deze beek loopt vlakbij ons huis.\"\n\n{char2} | jan | \"O, wat een opluchting, Eddy! We zijn bijna thuis.\"\n\nVerteller | En daar was het dan, het heldere water van het beekje dat vrolijk over de stenen sprong. Het was een gezicht dat ze herkenden.\n\n{char1} | eddy | \"Laten we het pad naast het beekje volgen, Jan. Het leidt ons naar huis.\"\n\n{char2} | jan | \"Dat is een goed plan, Eddy. Ik ben zo blij dat we niet meer verdwaald zijn.\"\n\nVerteller | En zo volgden ze het beekje. Met elke stap kwamen ze dichter bij huis.  \n\nVerteller | \"Jan en Eddy, hoe voelt het om weer een bekende plek te zien?\"\n\n{char1} | eddy | \"Het voelt als een diner na een dag vasten. Ik ben zo blij dat we niet meer verdwaald zijn.\"\n\nVerteller | En zo eindigde hun avontuur in het bos. Ze waren blij en opgelucht dat ze de weg naar huis hadden gevonden. Maar, Eddy en Jan, zijn jullie nu klaar voor jullie volgende avontuur?\n\n{ENDOFCHAPT}"
}