{
    "text": "Titel: Verloren in het Zomerbos\n\nHoofdstuk 1\n\nVerteller | Op een warme zomerdag gingen eddy en jan samen op pad. Ze liepen door een groot bos.\n\n{char1} | eddy | \"Kijk jan, kijk naar de mooie bomen. Zie je de groene blaadjes?\"\n\n{char2} | jan | \"Ja, eddy. Ik zie het. Wat een groot bos! Ik zie ook vogels in de bomen.\"\n\nVerteller | Samen lachen ze en kijken naar de vogels. Maar dan merken ze iets op.\n\n{char1} | eddy | \"Jan, waar is de weg? Ik kan de weg niet meer zien.\"\n\n{char2} | jan | \"Ik weet het niet, eddy. Ik zie ook de weg niet.\"\n\nVerteller | Eddy en Jan kijken verward rond. Ze zijn verdwaald in het grote, groene bos.\n\nVerteller | Kijk Eddy, waarom zien jullie de weg niet meer?\n\n{ENDOFACT}Titel: Verdwaald in het Zomerbos\n\nHoofdstuk 2\n\nVerteller | Eddy en Jan staan stil. Ze kijken rond. Ze zien alleen maar bomen en struiken.\n\n{char1} | eddy | \"Jan, zijn we nu echt verloren? Hoe komen we hier weg?\"\n\n{char2} | jan | \"Ik weet het niet, Eddy. Maar we moeten kalm blijven. Laten we proberen om de weg terug te vinden.\"\n\nVerteller | Eddy en Jan lopen rond. Ze zoeken een pad maar zien het niet. Ze zien alleen het groen van het bos.\n\n{char1} | eddy | \"Jan, zie je die vogels weer? Lijkt het alsof ze ons roepen?\"\n\n{char2} | jan | \"Ja, misschien. Misschien wijzen ze ons de weg terug. Laten we ze volgen, Eddy.\"\n\nVerteller | Samen lopen ze achter de vogels aan, hopend dat de vogels hen de weg terug zullen wijzen.\n\nVerteller | Jan, denk je dat de vogels jullie echt kunnen helpen?\n\n{ENDOFACT}Titel: Het Einde van de Verdwaaldag\n\nHoofdstuk 3\n\nVerteller | Eddy en Jan volgen de vogels door het dichte bos. Ze volgen het fluiten van de vogels. \n\n{char1} | eddy | \"Jan, luister naar dat geluid! Het klinkt als water.\"\n\n{char2} | jan | \"Eddy, je hebt gelijk! Het stroompje in het bos, dat is de weg terug!\"\n\nVerteller | Ze luisteren goed en horen nu ook het ruisen van de blaadjes. \n\n{char1} | eddy | \"Ja! Dat geluid kwam van de beek bij het draaipad! We zijn er bijna!\"\n\n{char2} | jan | \"Eddy, we zijn dus niet verloren! Dankzij de vogels en de beek vinden we de weg terug.\"\n\nVerteller | Eddy en Jan lopen naar het geluid van de beek. Ze zien het pad weer. Ze lachen en springen van blijdschap.\n\n{char1} | eddy | \"We zijn er! Jan, we zijn niet meer verloren!\"\n\n{char2} | jan | \"We hebben het gehaald, Eddy! We zijn weer veilig dankzij de vogels en de beek!\"\n\nVerteller | Eddy en Jan stappen blij en opgelucht op het pad. Eind goed, al goed.\n\nVerteller | Eddy, ben je blij dat je weer veilig bent?\n\n{ENDOFACT}"
}