{
    "text": "Titel: Verloren in het Zomerbos\n\nHoofdstuk 1\n\nVerteller | Het is een mooie zomer dag. Eddy en Jan zijn op weg naar het bos voor een wandeling.\n\n{char1} | eddy | Kijk, Jan! Al die kleurige bloemen! Ze ruiken zo fris.\n\n{char2} | jan | Ja, het is echt prachtig! Zie je daar die oude eik?\n\nVerteller | Ze lopen door smalle paden, onder hoge bomen door, langs de kabbelende beek.\n\n{char1} | eddy | Weet je nog, Jan, toen we hier vorige keer een kikker vonden?\n\n{char2} | jan | Ja, dat was leuk! Maar, Eddy, weet jij eigenlijk nog de weg?\n\nVerteller | Eddy en Jan kijken om zich heen. Ze lijken een beetje verward. \n\nVerteller | Eddy, weten jullie nog welke kant jullie op moet gaan?\n\n{ENDOFACT}Titel: Het Dwaalpad in het Zomerbos\n\nHoofdstuk 2\n\nVerteller | Het bos is nu dieper en donkerder. Eddy en Jan zijn niet meer zo zeker van hun pad.\n\n{char1} | eddy | Jan, ik denk dat we zijn verdwaald. Dit pad ken ik niet.\n\n{char2} | jan | Ik ook niet, Eddy. Alles lijkt zo anders.\n\nVerteller | Ze horen vogels fluiten en bladeren ritselen. Het bos lijkt te zingen, maar toch is alles onbekend.\n\n{char1} | eddy | Zullen we terug gaan, Jan? Zo vinden we de weg misschien weer.\n\n{char2} | jan | Goed idee, Eddy. Laten we dat doen.\n\nVerteller | Samen keren ze om. Ze proberen hun voeten te zetten op bekende plekken, maar elk pad lijkt nieuw.\n\nVerteller | Jan, zijn jullie nu nog verder verdwaald, of dichter bij huis?\n\n{ENDOFACT}Titel: De Weg Terug naar Huis\n\nHoofdstuk 3\n\nVerteller | Het bos lijkt steeds stiller en donkerder te worden. Jan en Eddy kijken om zich heen, hopend op een teken van het pad naar huis.\n\n{char1} | eddy | Jan, ik ben bang. We moeten snel naar huis.\n\n{char2} | jan | Je hebt gelijk, Eddy. Laten we sneller lopen.\n\nVerteller | Terwijl ze door het bos rennen, merken ze opeens iets bekends op.\n\n{char1} | eddy | Kijk, Jan! Daar is de oude boom! We zijn dicht bij huis!\n\n{char2} | jan | Eddy, je hebt gelijk! We hebben het juiste pad gevonden!\n\nVerteller | Met hernieuwde energie rennen de kinderen naar huis, waar hun ouders hen met open armen ontvangen.\n\nVerteller | Eddy, zijn jullie blij dat jullie tenslotte weer thuis zijn?\n\n{ENDOFACT}"
}