{
    "text": "Titel: Verdwaald in het Zomerbos\n\nHoofdstuk 1\n\nVerteller | Op een zonnige zomerdag gingen Jan en Eddy op pad in het bos. Het pad was recht en vol met groene bladeren. \n\n{char1} | Eddy | \"Wat een prachtige dag is het, hè Jan?\"\n\n{char2} | Jan | \"Ja, je hebt gelijk Eddy. Het bos ruikt echt heerlijk!\"\n\nVerteller | Ze liepen verder het pad af, de zonnestralen piepten door de bladeren heen.\n\n{char1} | Eddy | \"Jan, wist je dat dit bos heel oud is?\"\n\n{char2} | Jan | \"Echt waar, Eddy? Dat wist ik niet!\"\n\nVerteller | Opeens zien ze een omgevallen boom over het pad liggen. \n\nVerteller | Eddy, waar brengt dit pad ons naartoe, denk je?\n\n{ENDOFACT}Titel: De Oude Weg van het Bos\n\nHoofdstuk 2\n\nVerteller | Eddy en Jan stonden stil bij de omgevallen boom. Ze keken naar elkaar, een beetje bang.\n\n{char1} | Eddy | \"Ik weet niet waar we zijn, Jan. Ik denk dat we verdwaald zijn.\"\n\n{char2} | Jan | \"Verdwaald? Maar dat kan niet! Hoe komen we nu thuis?\"\n\nVerteller | Ze keken rond, maar zagen alleen bomen en struiken. De zon ging onder en de schaduwen werden langer.\n\n{char1} | Eddy | \"We moeten rustig blijven, Jan. Laten we proberen de weg terug te vinden.\"\n\n{char2} | Jan | \"Goed idee, Eddy. Laten we de omgevallen boom als herkenningspunt gebruiken.\"\n\nVerteller | Zo ze liepen langzaam terug, op zoek naar het pad waar ze eerder waren. \n\nVerteller | Jan, denk je dat jullie de weg terug zullen vinden?\n\n{ENDOFACT}.Hoofdstuk 3\n\nVerteller | De zon was nu helemaal onder. Maar, de maan scheen helder. Ze gaf een zacht licht. Eddy en Jan keken rond. \n\n{char1} | Eddy | \"Kijk! Daar is het pad weer! We waren niet ver.\"\n\n{char2} | Jan | \"Je hebt gelijk, Eddy. En kijk, daar in de verte, zijn dat niet onze huizen?\"\n\nVerteller | De jongens versnelden hun stap. Ze zagen de lichtjes van hun huizen. Ze waren blij.\n\n{char1} | Eddy | \"We hebben het gered, Jan! We zijn weer thuis!\"\n\n{char2} | Jan | \"Je hebt gelijk, Eddy. En wat een avontuur was dat. \"\n\nVerteller | En zo kwamen Eddy en Jan veilig thuis. Ze hadden een les geleerd: nooit meer zouden ze verdwalen in het bos. \n\nVerteller | Eddy, ben je blij dat je thuis bent?\n\n{ENDOFACT}"
}